Repository: Erin-Mounts/AppCore
Catalog: APCAppCore/APCAppCore/Resources/*.lproj/APCAppCore.strings
Languages: de, fr, nl

source: %0.0f %@
de: %1$.0f %2$@
fr: %1$.0f %2$@
nl: %1$.0f %2$@

source: %@ Steps
de: %@ Schritte
fr: %@ pas
nl: %@ stappen

source: %@ calories consumed
de: %@ Kalorien konsumiert
fr: %@ calories consommées
nl: %@ calorieën verbruikt

source: %@ carbohydrates consumed
de: %@ Kohlenhydrate konsumiert
fr: %@ glucides consommés
nl: %@ koolhydraten verbruikt

source: %@ hours slept
de: %@ Stunden geschlafen
fr: %@ heures de sommeil
nl: %@ uur geslapen

source: %@ minutes spent active
de: %@ Minuten aktiv gewesen
fr: %@ minutes en activité
nl: %@ minuten actief geweest

source: %@ reminder will be sent 2 hours later.
de: %@ Erinnerung wird zwei Stunden später versendet.
fr: %@ rappel sera envoyé dans 2 heures.
nl: %@-herinnering wordt na 2 uur verstuurd.

source: %@ sugar consumed
de: %@ Zucker konsumiert
fr: %@ sucre consommé
nl: %@ suiker verbruikt

source: %@ will receive your study data from your participation in this study. Sharing your coded study data more broadly (without information such as your name) may benefit this and future research.
de: %@ erhält Ihre Studiendaten aus Ihrer Teilnahme an dieser Studie. Eine breiter gefasste Überlassung (ohne Nennung von Daten wie etwa Ihrem Namen) könnte sich positiv auf diese und auf künftige Studien auswirken.
fr: %@ recevra les données de votre participation à cette étude. Partager vos données d'étude codées (expurgées de vos informations personnelles, telles que votre nom) peut être utile pour cette recherche et les recherches futures.

source: %lu %@ Remaining
de: %1$lu %2$@ verbleiben
fr: %1$lu %2$@ restant(s)
nl: %1$lu %2$@ resterend

source: 7:00 AM
de: 7:00 Uhr
fr: 7h00
nl: 07.00 uur

source: 9:30 PM
de: 21:30 Uhr

source: APC_ACTIVITIES_SUBTITLE_KEEP_GOING
de: Probieren Sie eine dieser Zusatzaktivitäten aus, um Ihre Erfahrungen mit der Studie zu erweitern.
fr: Pour enrichir votre expérience dans cette étude, essayez l'une de ces activités supplémentaires.
nl: Probeer een van deze extra activiteiten om nog meer onderzoeksresultaten te genereren.

source: APC_ACTIVITIES_SUBTITLE_TODAY
de: Um eine Aktivität zu starten, wählen Sie diese aus der Liste unten aus.
fr: Pour démarrer une activité, sélectionnez-la dans la liste ci-dessous.
nl: Maak een keuze uit de onderstaande lijst om een activiteit te starten.

source: APC_ACTIVITIES_SUBTITLE_YESTERDAY
de: Unten sehen Sie Ihre unvollständigen Aufgaben von gestern. Diese dienen nur zu Referenzzwecken.
fr: Vous trouverez ci-dessous les tâches non terminées d'hier. Elles sont présentes à titre d'information uniquement.
nl: Hieronder ziet u de niet-voltooide taken van gisteren. Deze zijn alleen bedoeld ter referentie.

source: APC_ACTIVITIES_TITLE_KEEP_GOING
de: Bleiben Sie am Ball!
fr: Continuez comme ça !
nl: Hou vol!

source: APC_ACTIVITIES_TITLE_TODAY_FORMAT
de: heute, %@
fr: Aujourd'hui, %@
nl: Vandaag, %@

source: APC_ACTIVITIES_TITLE_TOMORROW
de: morgen
fr: Demain
nl: Morgen

source: APC_ACTIVITIES_TITLE_YESTERDAY
de: gestern
fr: Hier
nl: Gisteren

source: APC_ACTVITY_TRACKING_DESCRIPTION
de: Der Kreis zeigt anhand der Sensordaten Ihres Smartphones bzw. Ihres Wearable-Geräts Schätzwerte für die Zeitanteile, die Sie mit Aktivitäten unterschiedlicher Art verbracht haben. Geschätzt werden auch Ihre angesammelten „aktiven Minuten“, die moderate und heftige Aktivitäten umfassen, sowie die am Tag zurückgelegten Schritte. Dies dient zu Informationszwecken. Die präzise Beurteilung der einzelnen Aktivitäten anhand der Sensordaten unterliegt ständiger Erforschung und Weiterentwicklung. Mithilfe Ihrer Daten können wir diese Schätzungen optimieren und die Zusammenhänge zwischen den Aktivitäten und dem Gesundheitszustand des Herzens besser erkennen.
fr: Le cercle affiche une estimation du temps consacré à réaliser ces différents niveaux d'activité, sur la base des données du capteur de votre téléphone ou de l'appareil que vous portez. Il estime également les « minutes en activité » accumulées, qui combinent activités modérées et intensives ainsi que le nombre de pas effectués quotidiennement. Ceci est à titre indicatif uniquement. En effet l'estimation exacte de chaque type d'activité par les capteurs est un domaine de recherche et développement en perpétuelle évolution. Vos données peuvent nous aider à affiner ces estimations et à mieux comprendre la relation entre l'activité physique et l'état de santé du cœur.
nl: De cirkel geeft een indicatie van hoe u uw tijd hebt verdeeld over verschillende activiteitsniveaus. Dit is gebaseerd op de sensorgegevens van uw telefoon of draagbare meetapparaat. Daarnaast kunt u er uw totale aantal "actieve minuten" in aflezen, dat is opgebouwd uit gemiddelde en zware inspanning en de stappen die u per dag zet. Deze gegevens zijn ter informatie, aangezien het nog niet mogelijk is om alle soorten activiteiten die door de sensoren worden gemeten nauwkeurig te bepalen. Met uw gegevens kunnen we deze indicaties verfijnen en meer inzicht krijgen in de relatie tussen activiteit en een gezond hart.

source: APC_EMAIL_VERIFY_ALERT_MESSAGE
de: Ihre E-Mail-Adresse wurde nicht überprüft. Bitte suchen Sie in Ihrer E-Mail nach einer Nachricht von $appName$, und klicken Sie auf den Link in der Nachricht.
fr: Votre adresse électronique n'a pas encore été vérifiée. Veuillez vérifier si vous avez reçu un courriel de $appName$ sur votre messagerie, et cliquez sur le lien contenu dans le message.
nl: Uw e-mailadres is nog niet gecontroleerd. Kijk of u een e-mail hebt van $appName$, en klik vervolgens op de koppeling in dat e-mailbericht.

source: APC_EMAIL_VERIFY_ALERT_TITLE
de: Bitte sehen Sie in Ihrer E-Mail nach.
fr: Veuillez consulter votre messagerie électronique
nl: Controleer uw e-mail

source: APC_MEDICATION_COLOR_PROMPT
de: Wählen Sie eine Kennzeichnungsfarbe für Ihre Medikamente
fr: Sélectionnez une couleur d'étiquette pour votre traitement
nl: Selecteer een etiketkleur voor uw medicijn

source: APC_MEDICATION_COLOR_TITLE
de: Kennzeichnungsfarbe für Medikamente
fr: Couleur de l'étiquette du traitement
nl: Etiketkleur medicijn

source: APC_MEDICATION_FREQUENCY_DAILY
de: täglich
fr: Tous les jours
nl: Dagelijks

source: APC_MEDICATION_FREQUENCY_DAYS_PROMPT
de: An welchen Tagen nehmen Sie diese Medikamente ein?
fr: Quels jours prenez vous ce traitement ?
nl: Op welke dagen neemt u dit medicijn in?

source: APC_MEDICATION_FREQUENCY_TIMES_PER_DAY_PROMPT
de: Wie oft am Tag nehmen Sie diese Medikamente ein?
fr: Combien de fois par jour prenez-vous ce traitement ?
nl: Hoe vaak per dag neemt u dit medicijn in?

source: APC_MEDICATION_FREQUENCY_TITLE
de: Häufigkeit der Einnahme
fr: Fréquence du traitement
nl: Frequentie medicijngebruik

source: APC_PROFILE_PAUSE_CANCEL_TITLE
de: Abbrechen
fr: Annuler
nl: Annuleer

source: APC_PROFILE_PAUSE_ITEM_TITLE
de: Pause
fr: Pause
nl: Pauzeer

source: APC_PROFILE_PAUSE_SHEET_PROMPT
de: Möchten Sie die Teilnahme an der Studie wirklich unterbrechen? Daten, die Sie während der Pause erfassen, verbleiben auf Ihrem Smartphone und werden bei der Studie nicht berücksichtigt.
fr: Êtes-vous sûr de vouloir suspendre votre participation à cette étude ? Les données collectées pendant retrait provisoire de l'étude demeureront sur votre téléphone et ne seront pas intégrées à l'étude.
nl: Weet u zeker dat u uw deelname aan het onderzoek wilt pauzeren? De gegevens die u verzamelt terwijl uw deelname is gepauzeerd, worden alleen op uw telefoon bewaard en worden niet in het onderzoek opgenomen.

source: APC_PROFILE_PAUSE_SHEET_TITLE
de: Pause
fr: Pause
nl: Pauzeer

source: APC_PROFILE_RESUME_ITEM_TITLE
de: Fortsetzen
fr: Reprendre
nl: Hervat

source: APC_PROFILE_RESUME_SHEET_PROMPT
de: Dadurch werden die von Ihnen gesammelten Daten wieder an die Studie übermittelt.
fr: Ceci permet de recommencer à envoyer les données que vous collectez lors de l'étude.
nl: Hiermee worden de door u verzamelde gegevens weer naar de onderzoeksinstelling gestuurd.

source: APC_PROFILE_RESUME_SHEET_TITLE
de: Fortsetzen
fr: Reprendre
nl: Hervat

source: APC_SIGNIN_FORGOT_PWD_PROMPT_HTML
de: <span style="font:%1$@"><span style="color:#%2$@">Haben Sie Ihr </span><span style="color:#%3$@">Passwort vergessen?</span></span>
fr: <span style="font:%1$@"><span style="color:#%2$@">Vous avez oublié </span><span style="color:#%3$@">votre mot de passe ?</span></span>

source: APC_SIGNIN_FORGOT_PWD_PROMPT_PLAIN
de: Haben Sie Ihr Passwort vergessen?
fr: Vous avez oublié votre mot de passe ?

source: Access to microphone is required for your Voice Recording Activity.
de: Für die Sprachaufzeichnungsaktivität benötigen Sie ein Mikrofon.
fr: L'accès au microphone est obligatoire pour votre activité d'enregistrement vocal.
nl: U hebt een microfoon nodig voor de stemactiviteit.

source: Active Minutes
de: Aktive Minuten
fr: Minutes en activité
nl: Actieve minuten

source: Activities
de: Aktivitäten
fr: Activités
nl: Activiteiten

source: Activity Completion
de: Abschluss der Aktivität
fr: Activité terminée
nl: Voltooiing van activiteit

source: Activity Reminders
de: Erinnerungen an Aktivität
fr: Rappels des activités
nl: Herinneringen activiteit

source: Add Your Medication Details
de: Medikationsangaben eingeben
fr: Ajoutez les détails de votre traitement médical
nl: Voeg informatie over uw medicijnen toe

source: Additional Information
de: Zusatzinformationen
fr: Informations supplémentaires
nl: Aanvullende informatie

source: Alert
de: Warnmeldung
fr: Alerte
nl: Waarschuwing

source: Allow
de: Gestatten
fr: Autoriser
nl: Sta toe

source: Allowing notifications enables the app to show you reminders.
de: Wenn Sie Benachrichtigungen zulassen, kann die App Ihnen Erinnerungen anzeigen.
fr: Autoriser les notifications permet à l'application d'afficher vos rappels.
nl: Als u meldingen toestaat, kunnen er herinneringen worden weergegeven door de app.

source: An account has already been created for this email address. Please use a different email address, or sign in using the "already participating" link at the bottom of the Welcome page.
de: Für diese E-Mail-Adresse wurde bereits ein Account erstellt. Bitte verwenden Sie eine andere E-Mail-Adresse, oder melden Sie sich mit dem Link „Ich nehme bereits teil“ unten auf der Begrüßungsseite an.
fr: Un compte a déjà été créé avec cette adresse électronique. Veuillez utiliser une adresse électronique différente, ou vous connecter en cliquant sur le lien « déjà inscrit » situé au bas de la page d'accueil.
nl: Er is al een account aangemaakt voor dit e-mailadres. Gebruik een ander e-mailadres of log in via de koppeling 'Neemt u al deel?' onder aan de welkomstpagina.

source: An email has been sent.
de: Es wurde eine E-Mail versendet.
fr: Un courriel a été envoyé.
nl: Er is een e-mail verstuurd.

source: An error occured while fetching news feed.
de: Beim Abruf des Newsfeeds ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors de la récupération du fil d'actualités.
nl: Er is een fout opgetreden bij het ophalen van de nieuwsfeed.

source: An unexpected network condition has occurred. Please try again soon.
de: Ein unerwartetes Netzwerkproblem ist aufgetreten. Bitte wiederholen Sie den Vorgang in Kürze.
fr: Erreur réseau inattendue. Veuillez réessayer ultérieurement.
nl: Er is een onverwachte netwerkfout opgetreden. Probeer het straks opnieuw.

source: An unknown error occurred
de: Ein unbekannter Fehler ist aufgetreten.
fr: Une erreur inconnue s'est produite
nl: Er is een onbekende fout opgetreden

source: Are you sure you want to completely withdraw from the study? You will be logged out of your account and no further data will be collected. If you wish to re-enroll at a later date, you will be asked to give informed consent again.
de: Möchten Sie die Studie wirklich komplett abbrechen? Sie werden von Ihrem Account abgemeldet. Es werden keine weiteren Daten erfasst. Wenn Sie sich zu einem späteren Zeitpunkt erneut registrieren möchten, werden Sie dazu aufgefordert, erneut nach entsprechender Aufklärung Ihre Einwilligung zu erteilen.
fr: Êtes-vous sûr de vouloir vous retirer complètement de l'étude ? Vous allez être déconnecté de votre compte et aucune donnée ne sera collectée. Si vous souhaitez vous réinscrire ultérieurement, vous devrez renvoyer un formulaire de consentement éclairé.

source: Are you sure you want to sign out?
de: Möchten Sie sich wirklich abmelden?
fr: Êtes-vous sûr de vouloir vous désinscrire ?
nl: Weet u zeker dat u zich wilt afmelden?

source: Auto-Lock
de: Automatische Sperre
fr: Verrouillage automatique
nl: Automatische vergrendeling

source: Average
de: Durchschnitt
fr: Moyenne
nl: Gemiddelde

source: Birthdate
de: Geburtsdatum
fr: Date de naissance
nl: Geboortedatum

source: Blood Type
de: Blutgruppe
fr: Groupe sanguin
nl: Bloedgroep

source: By agreeing you confirm that you read the consent and that you wish to take part in this research study.
de: Mit Ihrer Zustimmung bestätigen Sie, dass Sie die Einwilligungserklärung gelesen haben und dass Sie an dieser Forschungsstudie teilnehmen möchten.
fr: En acceptant, vous confirmez avoir lu le document de consentement et être volontaire pour participer à cette étude de recherche.
nl: Als u akkoord gaat, bevestigt u dat u het toestemmingsformulier hebt gelezen en dat u wilt deelnemen aan dit onderzoek.

source: Cancel
de: Abbrechen
fr: Annuler
nl: Annuleer

source: Change Details
de: Detailangaben ändern
fr: Modifier les détails
nl: Wijzig gegevens

source: Change Email
de: E-Mail-Adresse ändern
fr: Modifier l'adresse électronique
nl: Wijzig e-mailadres

source: Change Passcode
de: Zugangscode ändern
fr: Modifier le code secret
nl: Wijzig wachtwoordcode

source: Choose from Library
de: Aus Bibliothek auswählen
fr: Choisir dans la bibliothèque
nl: Kies uit bibliotheek

source: Consent
de: Einwilligung
fr: Consentement
nl: Toestemming

source: Continue
de: Fortfahren
fr: Continuer
nl: Ga door

source: Currently participating in
de: Derzeitige Teilnahme an
fr: Participation actuelle à
nl: Huidige deelname

source: Dashboard
de: Übersicht
fr: Tableau de bord

source: Day
de: Tag
fr: Jour
nl: Dag

source: Days
de: Tage
fr: Jours
nl: Dagen

source: Delete
de: Löschen
fr: Supprimer
nl: Verwijder

source: Dismiss
de: Verwerfen
fr: Rejeter
nl: Sluit

source: Done
de: Fertig
fr: Terminé
nl: Klaar

source: Download Data
de: Daten herunterladen
fr: Télécharger les données
nl: Download gegevens

source: EXAMPLE
de: BEISPIEL
fr: EXEMPLE
nl: VOORBEELD

source: Edit
de: Bearbeiten
fr: Modifier
nl: Wijzig

source: Eligibility
de: Berechtigung
fr: Éligibilité
nl: Geschiktheid voor deelname

source: Email Consent Document
de: Einwilligungserklärung per E-Mail versenden
fr: Envoyer le Document de consentement par courriel
nl: Verstuur toestemmingsdocument per e-mail

source: Email Verification
de: Prüfung der E-Mail-Adresse
fr: Vérification de l'adresse électronique
nl: Verificatie e-mailadres

source: Email address cannot be left empty.
de: E-Mail-Adresse muss eingegeben werden.
fr: L'adresse électronique est obligatoire.
nl: U moet een e-mailadres opgeven.

source: Enable Reminders
de: Erinnerungen aktivieren
fr: Activer les rappels
nl: Schakel herinneringen in

source: Enter Passcode
de: Zugangscode eingeben
fr: Saisissez un code secret
nl: Voer wachtwoordcode in

source: Enter the study and contribute your data
de: Nehmen Sie an der Studie teil und stellen Sie Ihre Daten bereit.
fr: Intégrez l'étude et renseignez vos données
nl: Doe mee aan het onderzoek en geef ons toegang tot uw gegevens

source: Enter your new passcode
de: Geben Sie Ihren neuen Zugangscode ein.
fr: Saisissez votre nouveau code secret
nl: Voer uw nieuwe wachtwoordcode in

source: Enter your old passcode
de: Geben Sie Ihren alten Zugangscode ein.
fr: Saisissez votre ancien code secret
nl: Voer uw oude wachtwoordcode in

source: Entered email address or password is not valid. Please correct the email address or password and try again.
de: Die eingegebene E-Mail-Adresse bzw. das eingegebene Passwort ist ungültig. Bitte korrigieren Sie die E-Mail-Adresse bzw. das Passwort und wiederholen Sie den Vorgang.
fr: L'adresse électronique ou le mot de passe n'est pas valide. Corrigez l'adresse électronique ou le mot de passe et réessayez.
nl: Het opgegeven e-mailadres of wachtwoord is ongeldig. Voer het juiste e-mailadres of wachtwoord in en probeer het opnieuw.

source: Female
de: weiblich
fr: Femme
nl: Vrouw

source: Fetch Error
de: Fehler beim Abruf
fr: Erreur de récupération des données
nl: Fout bij ophalen

source: Forgot Password
de: Passwort vergessen
fr: Mot de passe oublié
nl: Wachtwoord vergeten

source: General Information
de: Allgemeine Informationen
fr: Informations générales
nl: Algemene informatie

source: Granted
de: Gewährt
fr: Autorisé
nl: Toestemming gegeven

source: Height
de: Körpergröße
fr: Taille
nl: Lengte

source: Help us Spread the Word
de: Empfehlen Sie uns weiter
fr: Aidez-nous à faire passer le message
nl: Help ons om meer bekendheid te krijgen

source: Here is your activity and sleep assessment for the last 7 days
de: Hier die Beurteilung Ihrer Aktivitäten und Ihres Schlafs der letzten 7 Tage
fr: Voici les évaluations de vos activités et votre sommeil des 7 derniers jours
nl: Dit is uw activiteiten- en slaappatroon voor de afgelopen zeven dagen

source: I agree to participate in this research Study.
de: Ich willige ein, an dieser Forschungsstudie teilzunehmen.
fr: J'accepte de participer à cette étude de recherche.
nl: Ik bevestig dat ik wil deelnemen aan dit onderzoek.

source: Identification
de: Identifizierung
nl: Identificatie

source: Index of
de: Index von
fr: Indice de
nl: Index van

source: Insight
de: Erkenntnisse
fr: Mieux comprendre
nl: Inzicht

source: Invalid email or password. In case you have not verified your account, please do so by clicking the link in the email we have sent you.
de: E-Mail-Adresse oder Passwort ungültig. Falls Sie Ihren Account noch nicht verifiziert haben, holen Sie dies bitte nach, indem Sie auf den Link in der E-Mail klicken, die wir Ihnen gesendet haben.
fr: Adresse électronique ou mot de passe non valide Au cas où vous n'auriez pas vérifié votre compte, merci de cliquer sur le lien que vous avez reçu par courriel.

source: Learn
de: Lernen
fr: Apprendre
nl: Informatie

source: License Information
de: Lizenzinformationen
fr: Informations de licence
nl: Licentiegegevens

source: Light
de: Licht
fr: Lumière
nl: Licht

source: Location Services
de: Standortdienste
fr: Services de localisation
nl: Locatievoorzieningen

source: Log Your Medications
de: Erfassen Sie Ihre Medikamente
fr: Notez les médicaments que vous prenez
nl: Registreer uw medicijnen

source: Looks like you don't have Mail app setup. Please configure to share via email.
de: Offenbar haben Sie die App „Mail“ nicht eingerichtet. Bitte konfigurieren Sie diese, um Nachrichten per E-Mail senden und empfangen zu können.
fr: Il semblerait que vous n'ayez pas configuré votre application de messagerie. Merci de la configurer pour partager vos données par courriel.
nl: Het lijkt erop dat de app Mail nog niet is geconfigureerd. Configureer de app om gegevens te delen via e-mail.

source: Looks like you don't have Messages app setup. Please configure to share via SMS.
de: Offenbar haben Sie die App „Nachrichten“ nicht eingerichtet. Bitte konfigurieren Sie diese, um Nachrichten per SMS senden und empfangen zu können.
fr: Il semblerait que vous n'ayez pas configuré votre application de SMS. Merci de la configurer pour partager vos données par SMS.
nl: Het lijkt erop dat de app Berichten nog niet is geconfigureerd. Configureer de app om gegevens te delen via sms.

source: Male
de: männlich
fr: Homme
nl: Man

source: Medical Conditions
de: Erkrankungen
fr: Pathologies
nl: Medische aandoeningen

source: Medications
de: Medikamente
fr: Médicaments pris
nl: Medicijnen

source: Messages
de: Nachrichten
nl: Berichten

source: Microphone
de: Mikrofon
nl: Microfoon

source: Moderate
de: Moderat
fr: Modéré
nl: Gemiddeld

source: Motion Activity
de: Aktivitätsdaten
fr: Activité physique
nl: Bewegingsactiviteit

source: Name cannot be left empty.
de: Der Name muss eingegeben werden.
fr: Le nom est obligatoire.
nl: U moet een naam opgeven.

source: Next
de: Weiter
fr: Suivant
nl: Volgende

source: No Data
de: Keine Daten
fr: Pas de données
nl: Geen gegevens

source: No network connection. Please connect to the internet and try again.
de: Keine Netzwerkverbindung. Bitte stellen Sie eine Verbindung zum Internet her und wiederholen Sie den Vorgang.
fr: Pas de connexion réseau. Connectez-vous à internet et réessayez.
nl: Geen netwerkverbinding. Maak verbinding met het internet en probeer het opnieuw.

source: Not enough data
de: Nicht genügend Daten
fr: Données insuffisantes
nl: Onvoldoende gegevens

source: Notifications
de: Benachrichtigungen
nl: Meldingen

source: Okay
de: OK
fr: D'accord
nl: Oké

source: Only share my data with %@
de: Meine Daten nur weitergeben an %@
fr: Partager mes données avec %@ uniquement
nl: Deel mijn gegevens alleen met %@

source: Oops! Something went wrong. We are really sorry for the inconvenience. Since we are not taking any risk on your data, you may need to restart the app.
de: Hoppla! Ein Fehler ist aufgetreten. Das tut uns wirklich leid. Da wir im Hinblick auf Ihre Daten keine Risiken eingehen, müssen Sie die App ggf. neu starten.
fr: Oups ! Petit problème. Nous nous excusons pour la gêne occasionnée. Nous ne voulons prendre aucun risque avec vos données. Nous vous conseillons donc de redémarrer l'application.
nl: Helaas. Er is iets misgegaan. Onze excuses voor het ongemak. Aangezien we geen risico willen nemen met uw gegevens, moet u de app mogelijk opnieuw starten.

source: Other
de: Sonstige(s)
fr: Autre
nl: Anders

source: Participant
de: Teilnehmer
nl: Deelnemer

source: Password
de: Passwort
fr: Mot de passe
nl: Wachtwoord

source: Password should be at least %d characters
de: Das Passwort muss aus mindestens %d Zeichen bestehen.
fr: Le mot de passe doit être composé d'au moins %d caractères
nl: Het wachtwoord moet minimaal %d lang zijn

source: Pause Study
de: Studie unterbrechen
fr: Mettre l'étude en pause
nl: Pauzeer deelname

source: Permissions
de: Berechtigungen
fr: Autorisations
nl: Toestemmingen

source: Permissions Denied
de: Berechtigungen verweigert
fr: Autorisations refusées
nl: Toestemmingen geweigerd

source: Please Confirm Removal
de: Bitte bestätigen Sie die Entfernung.
fr: Veuillez confirmer la suppression
nl: Bevestig de verwijdering

source: Please authenticate with Touch ID
de: Bitte authentifizieren Sie sich per Touch ID.
fr: Veuillez vous identifier à l'aide de Touch ID
nl: Voer een identiteitscontrole uit met Touch ID

source: Please complete your %@ activities today. Thank you for participating in the %@ study! %@
de: Bitte absolvieren Sie heute Ihre %1$@ Aktivitäten. Vielen Dank für Ihre Teilnahme an der %2$@-Studie! %3$@
fr: Veuillez compléter vos activités %1$@ du jour. Merci d'avoir participé à l'étude %2$@ ! %3$@
nl: Voltooi uw activiteiten voor %1$@ vandaag. Hartelijk dank voor uw deelname aan het onderzoek %2$@! %3$@

source: Please enter a Password.
de: Bitte geben Sie ein Passwort ein.
fr: Veuillez saisir un mot de passe
nl: Voer een wachtwoord in.

source: Please enter a valid email address
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
fr: Veuillez saisir une adresse électronique valide
nl: Voer een geldig e-mailadres in

source: Please enter a valid email address.
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
fr: Veuillez saisir une adresse électronique valide.
nl: Voer een geldig e-mailadres in.

source: Please enter again.
de: Bitte wiederholen Sie die Eingabe.
fr: Veuillez recommencer.
nl: Voer nogmaals in.

source: Please enter your email
de: Bitte geben Sie Ihre E-Mail-Adresse ein.
fr: Veuillez saisir votre adresse électronique
nl: Voer uw e-mailadres in
