Repository: Erin-Mounts/AppCore
Catalog: APCAppCore/APCAppCore/Resources/*.lproj/APCAppCore.strings
Languages: de, fr, nl

source: Please enter your email address.
de: Bitte geben Sie Ihre E-Mail-Adresse ein.
fr: Veuillez saisir votre adresse électronique.
nl: Voer uw e-mailadres in.

source: Please enter your password
de: Bitte geben Sie Ihr Passwort ein.
fr: Veuillez saisir votre mot de passe
nl: Voer uw wachtwoord in

source: Please go to Settings -> Privacy -> Health -> %@ to re-enable.
de: Bitte gehen Sie zu „Einstellungen -> Datenschutz -> Health -> %@“, um die Funktion erneut zu aktivieren.
fr: Rendez-vous dans Paramètres -> Confidentialité -> Santé -> %@ pour réactiver.
nl: Ga naar 'Instellingen' > 'Privacy' > 'Gezondheid' > '%@' om dit opnieuw in te schakelen.

source: Press “Allow” to individually specify which general health information the app may read from and write to HealthKit
de: Drücken Sie „Gestatten“, um einzeln anzugeben, welche allgemeinen Gesundheitsinformationen die App aus HealthKit lesen und in HealthKit speichern darf.
fr: Appuyez sur « Autoriser » pour préciser à titre individuel les informations de santé que l'app peut lire et inscrire dans HealthKit.
nl: Tik op 'Sta toe' om op te geven welke algemene gezondheidsgegevens de app mag lezen uit en schrijven naar HealthKit.

source: Privacy Policy
de: Datenschutzrichtlinie
fr: Politique de confidentialité
nl: Privacybeleid

source: Profile
de: Profil
fr: Profil
nl: Profiel

source: Re-enter your new passcode
de: Bitte geben Sie Ihren neuen Zugangscode erneut ein.
fr: Saisissez à nouveau votre nouveau mot de passe
nl: Voer uw nieuwe wachtwoordcode nogmaals in

source: Re-enter your passcode
de: Bitte geben Sie Ihren Zugangscode erneut ein.
fr: Saisissez à nouveau votre mot de passe
nl: Voer uw wachtwoordcode nogmaals in

source: Read Consent Document
de: Einwilligungserklärung lesen
fr: Lire le document de consentement
nl: Lees toestemmingsdocument

source: Rejoin
de: Wieder teilnehmen
fr: Intégrer
nl: Neem opnieuw deel

source: Remind me in 1 hour
de: Erinnerung in 1 Stunde
fr: Rappel dans 1 heure
nl: Herinner mij over 1 uur

source: Resetting your 7 Day Assessment will clear all recorded data from the week.
de: Durch das Zurücksetzen Ihrer 7-Tage-Beurteilung werden alle aufgezeichneten Daten der Woche gelöscht.
fr: La remise à zéro de votre Évaluation sur 7 jours effacera toutes les données enregistrées cette semaine.
nl: Als u het patroon voor de afgelopen zeven dagen opnieuw instelt, worden alle vastgelegde gegevens voor die periode verwijderd.

source: Resume Study
de: Studie fortsetzen
fr: Reprendre l'étude
nl: Hervat deelname

source: Review Consent
de: Einwilligungserklärung lesen
fr: Revoir le consentement
nl: Controleer toestemming

source: Sage Bionetworks, a non-profit biomedical research institute, is helping to collect data for this study and distribute it to the study investigators and other researchers. Please provide a unique email address and password to create a secure account.
de: Sage Bionetworks, ein gemeinnütziges biomedizinisches Forschungsinstitut, leistet Unterstützung bei der Erhebung von Daten für diese Studie und bei der Weiterleitung der Daten an die an der Studie beteiligten Wissenschaftler sowie an andere Wissenschaftler. Bitte geben Sie eine eindeutige E-Mail-Adresse und ein Passwort ein, um einen gesicherten Account zu erstellen.
fr: Sage Bionetworks, institut de recherche biomédicale à but non lucratif, aide à la collecte de données pour cette étude et les diffuse auprès des chercheurs de cette étude, ainsi que d'autres chercheurs. Pour créer un compte sécurisé, veuillez fournir une adresse électronique et un mot de passe uniques.
nl: Sage Bionetworks, een non-profitinstelling die zich bezighoudt met biomedisch onderzoek, helpt bij het verzamelen van gegevens voor dit onderzoek en bij het beschikbaar stellen van deze gegevens aan de onderzoekers en andere onderzoekers. Geef een unieke combinatie van een e-mailadres en een wachtwoord op om een veilige account aan te maken.

source: Sedentary
de: Sitzend
fr: Sédentaire
nl: Zittend

source: Select Series 1
de: Serie 1 auswählen
fr: Sélectionnez la série 1
nl: Selecteer serie 1

source: Select Series 2
de: Serie 2 auswählen
fr: Sélectionnez la série 2
nl: Selecteer serie 2

source: Select Your Medication's Single Dose Amount
de: Wählen Sie die Menge einer Einzeldosis Ihres Medikaments
fr: Sélectionnez votre dose de traitement médical pour une prise
nl: Selecteer de hoeveelheid van één dosis van uw medicijn

source: Select a 4-digit passcode. Setting up a passcode will help provide quick and secure access to this application.
de: Wählen Sie einen aus vier Ziffern bestehenden Zugangscode. Die Einrichtung eines Zugangscodes ermöglicht einen schnellen, sicheren Zugriff auf diese App.
fr: Sélectionnez un code secret à 4 chiffres. La création d'un code secret vous offre un accès rapide et sécurisé à cette application.
nl: Selecteer een wachtwoordcode van vier cijfers. Door een wachtwoordcode in te stellen, kunt u snel en veilig toegang tot deze app krijgen.

source: Select the Medication You Are Currently Taking
de: Wählen Sie das Medikament aus, dass Sie zurzeit einnehmen.
fr: Sélectionnez le traitement que vous prenez actuellement
nl: Selecteer de medicijnen die u op dit moment gebruikt

source: Send Again
de: Erneut senden
fr: Envoyer à nouveau
nl: Verstuur opnieuw

source: Settings
de: Einstellungen
fr: Paramètres
nl: Instellingen

source: Sex
de: Geschlecht
fr: Sexe
nl: Geslacht

source: Share my data with %@ and qualified researchers worldwide
de: Meine Daten mit %@ und qualifizierten Wissenschaftlern aus aller Welt teilen
fr: Partager mes données avec %@ et les chercheurs qualifiés du monde entier
nl: Deel mijn gegevens met %@ en gekwalificeerde onderzoekers wereldwijd

source: Share on Facebook
de: Auf Facebook teilen
fr: Partager sur Facebook
nl: Deel op Facebook

source: Share on Twitter
de: Auf Twitter teilen
fr: Partager sur Twitter
nl: Deel op Twitter

source: Share this Study
de: Diese Studie teilen
fr: Partager cette étude
nl: Deel dit onderzoek

source: Share via Email
de: Per E-Mail teilen
fr: Partager par courriel
nl: Deel via e-mail

source: Share via SMS
de: Per SMS teilen
fr: Partager par SMS
nl: Deel via e-sms

source: Sharing Options
de: Optionen für das Teilen
fr: Options de partage
nl: Opties voor delen

source: Sign In
de: Anmelden
fr: Se connecter
nl: Meld aan

source: Sign Out
de: Abmelden
fr: Se déconnecter
nl: Meld af

source: Sign Up
de: Registrieren
fr: S'inscrire
nl: Schrijf in

source: Sleep
de: Schlaf
fr: Sommeil
nl: Slaap

source: Somethings Wrong!
de: Ein Fehler ist aufgetreten!
fr: Petit problème !
nl: Er is iets mis.

source: Spread the Word
de: Empfehlen Sie uns weiter
fr: Faites passer le message
nl: Help ons om meer bekendheid te krijgen

source: Step %i
de: Schritt %i
fr: Pas %i
nl: Stap %i

source: Success
de: Erfolg
fr: Réussite
nl: Voltooid

source: Take Photo
de: Foto aufnehmen
fr: Prendre une photo
nl: Maak foto

source: Tap on Items Above to Log Intake
de: Tippen Sie auf die oben aufgeführten Einträge, um die Einnahme zu protokollieren.
fr: Appuyez sur les éléments ci-dessus pour consigner votre prise
nl: Tik op bovenstaande items om uw opname te registreren

source: Tap on Settings -> Location and check 'Always'
de: Tippen Sie auf „Einstellungen -> Standort“ und aktivieren Sie die Option „Immer“.
fr: Touchez Paramètres -> Localisation et cochez « Toujours »
nl: Tik op 'Instellingen' > 'Locatie' en schakel 'Altijd' in

source: Tap on Settings -> Notifications and enable 'Allow Notifications'
de: Tippen Sie auf „Einstellungen -> Mitteilungen“ und aktivieren Sie die Option „Mitteilungen erlauben“.
fr: Touchez Paramètres -> Notifications et activez « Autoriser les notifications »
nl: Tik op 'Instellingen' > 'Meldingen' en schakel 'Sta meldingen toe' in

source: Tap on Settings and enable Camera
de: Tippen Sie auf „Einstellungen“ und aktivieren Sie die Option „Kamera“.
fr: Appuyez sur Paramètres et activez l'appareil photo
nl: Tik op 'Instellingen' en schakel 'Camera' in

source: Tap on Settings and enable Microphone
de: Tippen Sie auf „Einstellungen“ und aktivieren Sie die Option „Mikrofon“.
fr: Appuyez sur Paramètres et activez le microphone
nl: Tik op 'Instellingen' en schakel 'Microfoon' in

source: Tap on Settings and enable Motion Activity.
de: Tippen Sie auf „Einstellungen“ und aktivieren Sie die Option „Aktivitätsdaten“.
fr: Appuyez sur Paramètres et activez l'activité physique
nl: Tik op 'Instellingen' en schakel 'Bewegingsactiviteit' in.

source: Tap on Settings and enable Photos
de: Tippen Sie auf „Einstellungen“ und aktivieren Sie die Option „Fotos“.
fr: Appuyez sur Paramètres et activez les photos
nl: Tik op 'Instellingen' en schakel 'Foto's' in

source: Tap the “+” Sign to Create Prescriptions
de: Tippen Sie auf das Pluszeichen, um Rezepte zu erstellen.
fr: Appuyez sur le signe « ++ » pour Créer des prescriptions
nl: Tik op het plusteken (+) om recepten aan te maken

source: Tasks
de: Aufgaben
fr: Tâches
nl: Taken

source: Thank you for your interest in this study. We are working hard to process the large volume of interest, and should be back up momentarily. Please try again soon.
de: Vielen Dank für Ihr Interesse an dieser Studie. Wir bemühen uns nach Kräften, das hohe Aufkommen von Interessenten zu bearbeiten, und werden in Kürze wieder einsatzbereit sein. Bitte wiederholen Sie den Vorgang in Kürze.
fr: Merci de votre intérêt pour cette étude. Nous travaillons dur pour traiter les nombreuses demandes et nous serons de retour d'ici peu. Veuillez réessayer ultérieurement.
nl: Bedankt voor uw interesse in dit onderzoek. We werken er hard aan om de grote hoeveelheid aanvragen te verwerken en verwachten binnen enkele ogenblikken weer beschikbaar te zijn. Probeer het straks opnieuw.

source: The email address submitted is not a valid email address. Please correct the email address and try again.
de: Die angegebene E-Mail-Adresse ist ungültig. Bitte korrigieren Sie die E-Mail-Adresse und wiederholen Sie den Vorgang.
fr: L'adresse électronique saisie n'est pas valide. Corrigez l'adresse électronique et réessayez.
nl: Het opgegeven e-mailadres is ongeldig. Geef een geldig e-mailadres op en probeer het opnieuw.

source: The passcode you entered did not match your new passcode. Please enter again.
de: Der eingegebene Zugangscode entspricht nicht Ihrem neuen Zugangscode. Bitte wiederholen Sie die Eingabe.
fr: Le mot de passe saisi ne correspond pas au nouveau mot de passe. Veuillez recommencer.
nl: De ingevoerde wachtwoordcode komt niet overeen met uw nieuwe wachtwoordcode. Voer nogmaals in.

source: The password you have entered is not a valid password. Please try again.
de: Das eingegebene Passwort ist ungültig. Bitte wiederholen Sie den Vorgang.
fr: Le mot de passe saisi n'est pas valide. Veuillez réessayer.
nl: Het opgegeven wachtwoord is ongeldig. Probeer het opnieuw.

source: The study server is currently undergoing maintanence. Please try again soon.
de: Der Studienserver wird derzeit gewartet. Bitte wiederholen Sie den Vorgang in Kürze.
fr: Le serveur de l'étude est actuellement en maintenance. Veuillez réessayer ultérieurement.
nl: Er wordt momenteel onderhoud uitgevoerd aan de onderzoeksserver. Probeer het straks opnieuw.

source: There is no account registered for this email address and password combination.
de: Für diese E-Mail-Adresse und dieses Passwort ist kein Account registriert.
fr: Il n'existe aucun compte pour cette combinaison d'adresse électronique et de mot de passe.
nl: Er is geen account geregistreerd met deze combinatie van e-mailadres en wachtwoord.

source: There's nothing here yet.
de: Hier ist noch nichts.
fr: Espace encore vierge.
nl: Er is hier nog niets beschikbaar.

source: This Action Cannot Be Undone
de: Diese Maßnahme kann nicht rückgängig gemacht werden.
fr: Cette action est irréversible.
nl: Deze bewerking kan niet ongedaan worden gemaakt

source: Time
de: Zeit
fr: Heure
nl: Tijd

source: To see your results from surveys and tasks, check your “Dashboard” tab.
de: Ihre Ergebnisse aus Umfragen und Aufgaben finden Sie auf dem Tab „Übersicht“.
fr: Pour afficher les résultats de vos enquêtes et de vos tâches, consultez l'onglet « Tableau de bord ».
nl: Ga naar het tabblad 'Dashboard' om de resultaten van uw vragenlijsten en taken te zien.

source: Today
de: Heute
fr: Aujourd'hui
nl: Vandaag

source: Touch ID or Enter Passcode
de: Touch ID oder Zugangscode eingeben
fr: Touch ID ou saisissez votre code secret
nl: Gebruik Touch ID of voer uw wachtwoordcode in

source: Update Twitter Client
de: Twitter-Client aktualisieren
fr: Mise à jour du client Twitter
nl: Werk Twitter-client bij

source: User Consent Error
de: Fehler bei der Einwilligung des Benutzers
fr: Erreur dans le consentement de l'utilisateur
nl: Fout bij toestemming van gebruiker

source: User Sign In Error
de: Fehler bei der Anmeldung des Benutzers
fr: Erreur d'identification de l'utilisateur
nl: Fout bij aanmelden van gebruiker

source: Using the motion co-processor allows the app to determine your activity, helping the study better understand how activity level may influence disease.
de: Mithilfe des Motion Coprozessors des iPhone kann die App Ihre Aktivitäten ermitteln, sodass in der Studie besser ausgewertet werden kann, wie sich die Intensität der Aktivitäten möglicherweise auf die Erkrankung auswirkt.
fr: L'utilisation du coprocesseur de mouvement permet à l'application de déterminer votre activité, et permet de mieux comprendre dans quelle mesure le niveau d'activité peut influer sur la maladie.
nl: Met behulp van de bewegings-coprocessor van uw telefoon wordt informatie over uw activiteiten verzameld, zodat beter kan worden onderzocht hoe het activiteitenniveau van invloed is op de ziekte.

source: Using your GPS enables the app to accurately determine distances travelled. Your actual location will never be shared.
de: Mithilfe der GPS-Funktion kann die App präzise die zurückgelegten Strecken ermitteln. Ihr tatsächlicher Standort wird niemals weitergegeben.
fr: L'utilisation de votre GPS permet à l'application de déterminer précisément les distances parcourues. Votre position réelle ne sera jamais partagée.
nl: Met de GPS-voorziening van uw telefoon kan nauwkeurig worden bepaald welke afstanden u aflegt. Uw feitelijke locatie wordt nooit aan anderen doorgegeven.

source: View PDF
de: PDF-Datei anzeigen
fr: Afficher le PDF
nl: Toon PDF

source: View Slides
de: Folien anzeigen
fr: Afficher les diapositives
nl: Toon dia's

source: Vigorous
de: heftig
fr: Vigoureux
nl: Zwaar

source: Watch Video
de: Video ansehen
fr: Regarder la vidéo
nl: Bekijk video

source: We are currently not able to reach the study server. Please retry in a few moments.
de: Wir können den Studienserver derzeit nicht erreichen. Bitte versuchen Sie es demnächst erneut.
fr: Le serveur de l'étude est actuellement inaccessible. Veuillez réessayer dans quelques instants.
nl: De onderzoeksserver is momenteel niet bereikbaar. Probeer het over een paar minuten opnieuw.

source: Weight
de: Gewicht
fr: Poids
nl: Gewicht

source: What time do you generally go to sleep?
de: Zu welcher Uhrzeit gehen Sie normalerweise schlafen?
fr: En général, à quelle heure vous couchez-vous ?
nl: Hoe laat gaat u meestal slapen?

source: What time do you generally wake up?
de: Zu welcher Uhrzeit wachen Sie normalerweise auf?
fr: En général, à quelle heure vous réveillez-vous ?
nl: Hoe laat wordt u meestal wakker?

source: What to Expect
de: Das erwartet Sie
fr: À quoi vous devez vous attendre
nl: Wat u kunt verwachten

source: Withdraw
de: Abbrechen
fr: Se retirer
nl: Terugtrekken

source: Wrong Passcode
de: Falscher Zugangscode
fr: Code secret incorrect
nl: Onjuiste wachtwoordcode

source: Yesterday
de: gestern
fr: Hier
nl: Gisteren

source: You are currently not connected to the Internet. Please try again when you are connected to a network.
de: Sie sind derzeit nicht mit dem Internet verbunden. Bitte wiederholen Sie den Vorgang, wenn Sie eine Netzwerkverbindung haben.
fr: Vous n'êtes actuellement pas connecté à internet. Veuillez vous connecter à internet et réessayer.
nl: U hebt momenteel geen internetverbinding. Probeer het opnieuw wanneer u verbonden bent met een netwerk.

source: You have previously withdrawn from this Study. Do you wish to rejoin?
de: Sie haben diese Studie bereits zuvor abgebrochen. Möchten Sie wieder daran teilnehmen?
fr: Vous avez quitté cette étude. Souhaitez-vous la réintégrer ?
nl: U hebt zich eerder teruggetrokken uit dit onderzoek. Wilt u opnieuw deelnemen?

source: Your Twitter client does not support sharing from other apps. Please update your Twitter client.
de: Ihr Twitter-Client unterstützt das Teilen aus anderen Apps nicht. Bitte aktualisieren Sie Ihren Twitter-Client.
fr: Votre client Twitter ne prend pas en charge le partage depuis d'autres applications. Merci de mettre à jour votre client Twitter.
nl: Uw Twitter-client biedt geen ondersteuning voor delen vanuit andere apps. Werk uw Twitter-client bij.

source: Your data is not currently being used for this study.
de: Ihre Daten werden für diese Studie derzeit nicht genutzt.
fr: Vos données ne sont actuellement plus utilisées dans le cadre de cette étude.
nl: Uw gegevens worden momenteel niet gebruikt voor dit onderzoek.

source: Your data will be emailed to you shortly
de: Ihre Daten werden Ihnen in Kürze per E-Mail zugesendet.
fr: Vous allez bientôt recevoir vos données par courriel.
nl: Uw gegevens worden u binnenkort via e-mail toegestuurd

source: Your passcodes are not identical. Please enter it again.
de: Ihre Zugangscodes stimmen nicht überein. Bitte wiederholen Sie die Eingabe.
fr: Vos codes secrets ne correspondent pas. Merci de le saisir à nouveau.
nl: De wachtwoordcodes zijn niet identiek. Voer de code nogmaals in.

source: You’ll find your list of daily surveys and tasks on the “Activities” tab. New surveys and tasks will appear over the next few weeks.
de: Die Liste mit Ihren täglichen Umfragen und Aufgaben finden Sie auf dem Tab „Aktivitäten“. Neue Umfragen und Aufgaben werden im Laufe der nächsten Wochen angezeigt werden.
fr: Vous trouverez la liste de vos enquêtes et tâches quotidiennes dans l'onglet « Activités ». De nouvelles enquêtes et tâches apparaîtront au cours des prochaines semaines.
nl: Ga naar het tabblad 'Activiteiten' voor een lijst met de dagelijkse vragenlijsten en taken. In de komende weken worden er nieuwe vragenlijsten en taken toegevoegd.

source: add birthdate
de: Geburtsdatum hinzufügen
fr: indiquez une date de naissance
nl: voeg geboortedatum toe

source: add password
de: Passwort hinzufügen
fr: indiquez un mot de passe
nl: voeg wachtwoord toe

source: add weight (lb)
de: Gewicht hinzufügen (kg)
fr: indiquez un poids (en kg)
nl: voeg gewicht toe (kg)

source: custom question
de: angepasste Frage
fr: question personnalisée
nl: aangepaste vraag

source: invalid speed
de: ungültige Geschwindigkeit
fr: vitesse non valide
nl: ongeldige snelheid

source: minutes
de: Minuten
nl: minuten

source: not available
de: nicht verfügbar
fr: non disponible
nl: niet beschikbaar

source: vs
de: im Vgl. zu
fr: par rapport à
nl: t.o.v.

source: Email
fr: Courriel

source: News Feed
fr: Fil d'actualités
nl: Nieuwsfeed
